
/* Class = "NSPanel"; title = "Panel"; ObjectID = "7"; */
"7.title" = "Pannello";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "8"; */
"8.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "8"; */
"8.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "8"; */
"8.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "9"; */
"9.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "9"; */
"9.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "9"; */
"9.gToolTip" = "";

/* Class = "NSMatrix"; designAccessibilityDescription = ""; ObjectID = "10"; */
"10.designAccessibilityDescription" = "";

/* Class = "NSMatrix"; designAccessibilityHelp = ""; ObjectID = "10"; */
"10.designAccessibilityHelp" = "";

/* Class = "NSMatrix"; gToolTip = ""; ObjectID = "10"; */
"10.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "11"; */
"11.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "11"; */
"11.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "11"; */
"11.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "11"; */
"11.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Page"; ObjectID = "11"; */
"11.title" = "Pagina";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "12"; */
"12.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "12"; */
"12.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "12"; */
"12.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "12"; */
"12.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Screen"; ObjectID = "12"; */
"12.title" = "Schermo";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "13"; */
"13.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "13"; */
"13.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "13"; */
"13.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "14"; */
"14.title" = "OtherViews";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "15"; */
"15.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Slide"; ObjectID = "15"; */
"15.title" = "Diapositiva";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "16"; */
"16.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Warp Switch"; ObjectID = "16"; */
"16.title" = "Scambio curvato";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "17"; */
"17.gToolTip" = "";

/* Class = "NSMenuItem"; title = "No Transition"; ObjectID = "17"; */
"17.title" = "Nessuna transizione";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "18"; */
"18.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Reveal"; ObjectID = "18"; */
"18.title" = "Rivela";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "19"; */
"19.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Swap"; ObjectID = "19"; */
"19.title" = "Scambia";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "20"; */
"20.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Flip"; ObjectID = "20"; */
"20.title" = "Capovolgi";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "21"; */
"21.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Fade"; ObjectID = "21"; */
"21.title" = "Dissolvenza";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "22"; */
"22.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Cube"; ObjectID = "22"; */
"22.title" = "Cubo";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "23"; */
"23.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "23"; */
"23.title" = "Ridimensiona";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "24"; */
"24.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Warp Fade"; ObjectID = "24"; */
"24.title" = "Curva e dissolvi";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "25"; */
"25.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "25"; */
"25.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "25"; */
"25.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "26"; */
"26.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "26"; */
"26.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "26"; */
"26.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "27"; */
"27.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "27"; */
"27.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "27"; */
"27.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "28"; */
"28.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "28"; */
"28.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "28"; */
"28.gToolTip" = "";

/* Class = "NSSlider"; designAccessibilityDescription = ""; ObjectID = "30"; */
"30.designAccessibilityDescription" = "";

/* Class = "NSSlider"; designAccessibilityHelp = ""; ObjectID = "30"; */
"30.designAccessibilityHelp" = "";

/* Class = "NSSlider"; gToolTip = ""; ObjectID = "30"; */
"30.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "31"; */
"31.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "31"; */
"31.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "31"; */
"31.gToolTip" = "";

/* Class = "SKTransitionWindow"; title = "Window"; ObjectID = "42"; */
"42.title" = "Finestra";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "43"; */
"43.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "43"; */
"43.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "43"; */
"43.gToolTip" = "";

/* Class = "NSOpenGLView"; designAccessibilityDescription = ""; ObjectID = "45"; */
"45.designAccessibilityDescription" = "";

/* Class = "NSOpenGLView"; designAccessibilityHelp = ""; ObjectID = "45"; */
"45.designAccessibilityHelp" = "";

/* Class = "NSOpenGLView"; gToolTip = ""; ObjectID = "45"; */
"45.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "54"; */
"54.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "54"; */
"54.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "54"; */
"54.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "54"; */
"54.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Transition Effect:"; ObjectID = "54"; */
"54.title" = "Effetto di transizione:";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "55"; */
"55.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "55"; */
"55.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "55"; */
"55.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "56"; */
"56.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "56"; */
"56.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "56"; */
"56.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "56"; */
"56.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "56"; */
"56.title" = "Durata:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "57"; */
"57.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "57"; */
"57.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "57"; */
"57.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "57"; */
"57.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Extent:"; ObjectID = "57"; */
"57.title" = "Estensione:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "58"; */
"58.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "58"; */
"58.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "58"; */
"58.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "58"; */
"58.gToolTip" = "";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "58"; */
"58.title" = "OK";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "59"; */
"59.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "59"; */
"59.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "59"; */
"59.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "59"; */
"59.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "59"; */
"59.title" = "";

/* Class = "NSSliderCell"; designAccessibilityDescription = ""; ObjectID = "60"; */
"60.designAccessibilityDescription" = "";

/* Class = "NSSliderCell"; designAccessibilityHelp = ""; ObjectID = "60"; */
"60.designAccessibilityHelp" = "";

/* Class = "NSSliderCell"; gToolTip = ""; ObjectID = "60"; */
"60.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "61"; */
"61.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "61"; */
"61.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "61"; */
"61.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "61"; */
"61.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "61"; */
"61.title" = "Annulla";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "62"; */
"62.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "62"; */
"62.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "62"; */
"62.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "62"; */
"62.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "62"; */
"62.title" = "Radio";